/* No comment provided by engineer. */
"lbldissmis" = "İptal";
"lblAll" = "HEPSİ";
"lblFilterTitle" = "Kamera Filtresi";
"lblFilterContent" = "Lütfen filtre seçin";
"lblFilter" = "Filtrele";
"NoData" = "Data Yok !!!";


